tap "adur1990/tap"
tap "amar1729/formulae"
tap "anchore/syft"
tap "aquasecurity/trivy"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "minio/stable"
tap "snyk/tap"
tap "turbot/tap"
tap "yudai/gotty"
brew "python@3.11"
brew "ansible"
brew "lz4"
brew "awscli"
brew "bat"
brew "cmake"
brew "coreutils"
brew "cython"
brew "fzf"
brew "gh"
brew "git-secrets"
brew "github-release"
brew "gnu-time"
brew "go"
brew "golangci-lint"
brew "librsvg"
brew "graphviz"
brew "helm"
brew "hugo"
brew "ical-buddy"
brew "jid"
brew "jq"
brew "k6"
brew "kics"
brew "kube-ps1"
brew "kubectx"
brew "kustomize"
brew "minio"
brew "ncdu"
brew "node"
brew "opa"
brew "opensearch"
brew "pandoc"
brew "pass"
brew "plantuml"
brew "postgresql@14"
brew "pwgen"
brew "py-spy"
brew "pyenv"
brew "pyoxidizer"
brew "python@3.10"
brew "qemu"
brew "ranger"
brew "redis"
brew "rust"
brew "serverless"
brew "socat"
brew "sonar-scanner"
brew "sonarqube"
brew "sops"
brew "sponge"
brew "steampipe"
brew "step"
brew "terrascan"
brew "tfenv"
brew "trivy"
brew "webpack"
brew "wget"
brew "xq"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "amar1729/formulae/browserpass"
brew "anchore/syft/syft"
brew "aws/tap/aws-sam-cli"
brew "minio/stable/mc"
brew "snyk/tap/snyk"
cask "1password"
cask "alt-tab"
cask "amethyst"
cask "appcleaner"
cask "balenaetcher"
cask "basictex"
cask "brave-browser"
cask "cakebrew"
cask "codeql"
cask "datagrip"
cask "docker"
cask "firefox"
cask "gitkraken"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite-no-mail"
cask "grammarly"
cask "hiddenbar"
cask "karabiner-elements"
cask "lens"
cask "mailspring"
cask "monitorcontrol"
cask "ngrok"
cask "onyx"
cask "passformacos"
cask "pgadmin4"
cask "postman"
cask "raycast"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "tableplus"
cask "temurin"
cask "utm"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "zoom"
