tap "adur1990/tap"
tap "amar1729/formulae"
tap "anchore/syft"
tap "aquasecurity/trivy"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "snyk/tap"
brew "ansible"
brew "awscli"
brew "checkov"
brew "coreutils"
brew "fzf"
brew "go"
brew "golangci-lint"
brew "librsvg"
brew "hugo"
brew "ical-buddy"
brew "jq"
brew "kics"
brew "kube-ps1"
brew "kubectx"
brew "node"
brew "opa"
brew "pandoc"
brew "pass"
brew "plantuml"
brew "pwgen"
brew "python@3.10"
brew "qemu"
brew "redis"
brew "socat"
brew "sops"
brew "sponge"
brew "step"
brew "tfenv"
brew "trivy"
brew "wget"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "amar1729/formulae/browserpass"
brew "anchore/syft/syft"
brew "aws/tap/aws-sam-cli"
brew "snyk/tap/snyk"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "basictex"
cask "brave-browser"
cask "caffeine"
cask "cakebrew"
cask "docker"
cask "fertigt-slate"
cask "firefox"
cask "gitkraken"
cask "goland"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "grammarly"
cask "lens"
cask "maccy"
cask "passformacos"
cask "postman"
cask "pycharm"
cask "signal"
cask "slack"
cask "tableplus"
cask "utm"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "zoom"
